/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

"quiz.q1" = "What is 7+7?";
"quiz.a1" = "14";

"quiz.q2" = "What is the capital of Vermont?";
"quiz.a2" = "Montpelier";

"quiz.q3" = "What is cognac made from?";
"quiz.a3" = "Grapes";
